[Language]
888=缅甸语
999=300
1000=YANPODO ReaderSystem
1001=ကြိုဆိုပါတယ်
1002=အချိန်
1003=ရလဒ်
1004=resurfacing
1005=parameter setting:
1006=အဆင့်မြင့်ချိန်ညှိမှုများ
1007=စစ်ဆင်ရေးကိုဖတ်ပြီးရေး
1008=Network ကိုချိန်ညှိချက်များကို 
1009=ကွန်ယက်စမ်းသပ်ခြင်း
1010=port:
1011=အောင်မြင်စွာအမှတ်စဉ် port ကိုဖွင့်ပါ
1012=ကို USB ဖွင့်လှစ်ရန်မအောင်မြင်ခဲ့ပါ
1013=Open ကို USB မှတ်အောင်မြင်သော
1014=ပွင့်လင်းကွန်ယက် Failed
1015=ပွင့်လင်းကွန်ယက်အောင်မြင်
1016=ဖတ် parameter သည်မအောင်မြင်ခဲ့
1017=ချွတ်ပစ္စည်းကိရိယာများ
1018=အသားအရေအောင်မြင်သောစတင်မှု switched
1019=သိကောင်းစရာများ
1020=သင်ကို %s ဘာသာစကားအကူးအပြောင်းချင်သင်သေချာပါသလား?
1021=ဆော့ဖ်ဝဲလွှဲပြောင်းပေးအပ်ပွဲတွင်အောင်မြင်မှုပြန်လည်စတင်ရန် ကျေးဇူးပြု.
1022=လုပ်ငန်းမအောင်မြင်ဘူး 
1023=စစ်ဆင်ရေးအောင်မြင်သော
1024=Save As
1025=ဖိုင်မှတ်တမ်းမှားယွင်းနေသည်
1026=device ကို detect မပြန်ဖွင့်
1027=Stop
1028=Start
1029=EPC ကဒ်အရေအတွက်သည်အချည်းနှီးမဖွစျနိုငျ
1030=ဥပမာ, hex စကားလုံးယူနစ်ရိုက်ထည့်ပေးပါ: 1234, 12345678
1031=ရေးသားမှု data တွေကိုဗလာမဖွစျနိုငျ
1032=port ကိုသိမ်းပိုက်ခြင်းဖြစ်သည်
1033=ကို TCP ဝန်ဆောင်မှုဆိပ်ကမ်းကိုနားထောင်ခြင်းစတင်ခဲ့ပြီး:%s ကို
1034=မှတ်တိုင်နားထောင်ခြင်း
1035=အဆက်ဖြုတ်အားလုံး
1036=ချွတ်
1037=ကော်နက်ရှင်
1038=နံပါတ် 
1039=အချိန်
1040=ကဒ်
1041=အရှည် 
1042=အင်တင်နာ
1043=နံပါတ်
1044=IP ကို
1045=ဆိပ်ကမ်း
1046=အခြေအနေ
1047=ဒေတာများ
1048=အားလက်ခံတွေ့ဆုံ:
1049=Send:
1050=Baud နှုန်း:
1051=ကွန်ယက်ဆိပ်ကမ်း:
1052=စက်ပစ္စည်း SN:
1053=firmware ကိုဗားရှင်း:
1054=ဟာ့ဒ်ဝဲဗားရှင်း:
1055=ဘာသာစကား:
1056=အမှတ်စဉ်
1057=ကို USB
1058=ကွန်ယက်
1059=ပွင့်လင်း
1060=ပိတ်
1061=Scan ကို port ကို
1062=Scan ကိုကွန်ယက်
1063=ပို့ကုန် Configuration
1064=သွင်းကုန်ဖွဲ့စည်းမှုပုံစံ
1065=ထို relay ကိုပိတ်ဖို့
1066=ဖြန့်ချိ relay ကို
1067=စာဖတ်သူကို parameter သည်
1068=RF ပါဝါ:
1069=အမှတ်စဉ်ဆိပ်ကမ်းကို baud နှုန်း:
1070=485 လိပ်စာ (hex):
1071=အလုပ်အဖွဲ့အကြိမ်ရေ:
1072=parameter သည် Wiegand
1073=မုဒ်:
1074=ဒေတာများကို output ကိုကြားကာလ (10ms):
1075=သွေးခုန်နှုန်းအကျယ် (10us):
1076=သွေးခုန်နှုန်းကြားကာလ (100us):
1077=Reader ကို setting များကို
1078=ဆက်သွယ်ရေး Interface:
1079=လည်ပတ်မှုသည် Modes:
1080=filtration အချိန် (စက္ကန့်):
1081=စစ်ကြောရေးဧရိယာ:
1082=က start လိပ်စာ (hex):
1083=byte အရှည်(hex):
1084=ခိုင်လုံသောခလုတ်အချိန် (S):
1085=တစ်ခုတည်းအကြိမ်ရေ
1086=beeper
1087=ဖတ်
1088=သတ်မှတ်မည်
1089=Defaults ကို Restore
1090=တရုတ်တီးဝိုင်း
1091=အမေရိကန်တီးဝိုင်း
1092=ကိုရီးယားတီးဝိုင်း
1093=ဥရောပခညျြအနှော
1094=output MSB endian
1095=output LSB  endian
1096=အဖြေ mode ကို
1097=Active ကို mode ကို
1098=ခလုတ် mode ကို
1099=ကြိုဆိုပါတယ် ReaderSystem
1100=System ကိုဗားရှင်း:
1101=updates တွေကို Check
1102=ကွန်ယက် parameter သည်
1103=MAC address ကို:
1104=IP လိပ်စာ:
1105=subnet mask:
1106=ပုံမှန် Gateway မှာ:
1107=ဒေသခံဆိပ်ကမ်းကို:
1108=WIFI parameters တွေကို
1109=လမ်းကြောင်း SSID သို့:
1110=WIFI Password ကို:
1111=ဝေးလံခေါင်သီ parameter သည် 
1112=အဝေးမှအိုင်ပီ:
1113=ဝေးလံခေါင်သီဆိပ်ကမ်းကို:
1114=DNS ကိုဒိုမိန်းအမည်:
1115=Ex.www.google.com
1116=နှလုံးခုန်:
1117=(0 - 255) * 10 စက္ကန့်ယူနစ်
1118=DHCP ကဖွင့်ပါ
1119=ပွင့်လင်းသော DNS
1120=ပြန်လည်စတင်ပါ
1121=ဇာတိအမည်:
1122=ဇာတိအိုင်ပီ:
1123=နားထောင်ခြင်းဆိပ်ကမ်းကို:
1124=နားထောင်ခြင်းစတင်ရန်
1125=အခွင့်အာဏာစာဖတ်သူကို
1126=စကားဝှက်:
1127=က start လိပ်စာ (hex):
1128=မျက်နှာဖုံးဒေတာ(hex):
1129=ထိန်းချုပ်ရေး Output
1130=ခိုင်လုံသောအချိန် (S):
1131=Password ကို enabled
1132=ဖုံးအုပ်လုပ်ဆောင်ချက်များကို
1133=Relay
1134=တံဆိပ်များအရေအတွက်:
1135=စစ်ကြောရေးကြားကာလ:
1136=အစာရှောင်ရေး EPC (hex):
1137=စစ်ဆင်ရေးကိုဖတ်ပြီးရေး
1138=ဒေသများ:
1139=က start လိပ်စာစကားလုံး :
1140=read / write စကားလုံးအရှည် :(အဆိုပါ/hex)
1141=Access ကိုစကားဝှက်ကို: (hex)
1142=Write ဒေတာ: (hex)
1143=ဒေတာများပြန်ရောက်:
1144=Start ကို Reader ကို
1145=Stop စာဖတ်သူကို
1146=Empty
1147=ပို့ကုန်ဒေတာများ
1148=Write EPC
1149=Write
1150=ဖတ်
1151=ယာယီသိမ်းဆည်း 
1152=protocol:
1153=filter 
1200=
1201=
1202=
1203=
1204=
1205=
1206=device ကိုသို့
1207=
1208=
1209=
1220=မေးတန်ဖိုးကို:
1221=အင်တင်နာ configuration များ
1222=module ကိုပစ္စုပ္ပန်မဟုတ်ပါ
1223=Active ကို mode ကို
1224=မှတ်ချက်: တက်ကြွ mode ကိုမှ mode ကိုအလုပ်လုပ် ကျေးဇူးပြု.
1225=တွေ့ဆုံဆွေးနွေးပွဲ:
1226=စစ်ကြောရေးအများဆုံးတုံ့ပြန်မှုအချိန် (* 100):
1227=get
1228=Stop
1229=4G စမ်းသပ်
1230=4G, စောင့်ဆိုင်းကျေးဇူးပြုပြီး ...
1231=4G မစတင်ပါဘူး 
1232=SIM ကဒ်ဖြည့်စွက်နေသည်
1233=4G ပုံမှန်ပြည်နယ်
1234=4G ပုံမှန်, SIM ကဒ်များဖြည့်စွက်ကြသည်မဟုတ်
1235=4G ပြည်နယ်
1236=4G signal ကို
1237=ပေါင်
1238=Device ကိုအချိန်
1239=ထပ်တူဖြစ်အောင်လုပ်ခြင်း
1240=GPS စနစ် parameters တွေကို
1241=အပ်လုဒ်ကိုကြားကာလ
1242=GPS စနစ်ကိုရယူပါ
1243=Open ကိုဂျီပီအက်စ်
1244=4G parameters တွေကို
1245=စာဖတ်သူကိုကြားကာလ (*10ms):
1246=အခြေအနေများ (OnlyForEPC):
1247=စကားဝှက်သို့မဟုတ်မျက်နှာဖုံး
1248=တစ်ချိန်တည်းမှာ password ကို Mask
1249=နံပါတ်
1250=စစ်ကြောရေးအချိန် (*100)
1251=အပူချိန်
1252=သိပ်သည်းစာဖတ်သူကို
1253=နောက်ဆုံးဗားရှင်
1254=TimeStamp
1255=SaveToFlash
1256=WhiteList
1257=Keyboard
1258=OutPutFormat:
1259=OutWithEnterKey
1260=DeleteAll
1261=DeleteOne
1262=AddOne
1263=ImportExcel
1264=Auto
1265=Increment
1266=AutoLockPass